{
      "projectCards" : [
        {
          "projectName" : "Aviasales",
          "projectSmallDesc" : "Стильная продажа билетов",
          "projectDesc" : "Десктопное приложение для продажи авиабилетов с использованием языков C#, SQL, связкой LINQ и графической  системой WPF + MUI. В проекте полностью реализована авторизация/регистрация/редактирование с разбивкой по ролям, процесс покупки билетов (с фильтрами по дате/компании и т.п), со стороны менеджера/админа - удобный просмотр всех клиентов. Также была реализована отдельная страница с выбором отелей, используя webAPI, собирающей информацию о отелях на сайте Booking.com, и бронью этих отелей с работающими уведомлениями в реальном времени. Для дизайна была разработана своя палитра, месседж-боксы и изображения.",
          "projectLink" : "dummylink",
          "language" : "C#",
          "projectImg" : "projectImg/aviasalesImg.png",
          "projectImg1" : "projectImg/aviasalesImg2.png",
          "id" : 1
        },
        {
          "projectName" : "Aviasales",
          "projectSmallDesc" : "Стильная продажи билетов",
          "projectDesc" : "Десктопное приложение для продажи авиабилетов с использованием языков C#, SQL, связкой LINQ и графической  системой WPF + MUI. В проекте полностью реализована авторизация/регистрация/редактирование с разбивкой по ролям, процесс покупки билетов (с фильтрами по дате/компании и т.п), со стороны менеджера/админа - удобный просмотр всех клиентов. Также была реализована отдельная страница с выбором отелей, используя webAPI, собирающей информацию о отелях на сайте Booking.com, и бронью этих отелей с работающими уведомлениями в реальном времени. Для дизайна была разработана своя палитра, месседж-боксы и изображения.",
          "projectLink" : "dummylink",
          "language" : "C#",
          "projectImg" : "projectImg/aviasalesImg.png",
          "projectImg1" : "projectImg/aviasalesImg.png",
          "id" : 2
        },
        {
          "projectName" : "Aviasales",
          "projectSmallDesc" : "Стильная продажи билетов",
          "projectDesc" : "Десктопное приложение для продажи авиабилетов с использованием языков C#, SQL, связкой LINQ и графической  системой WPF + MUI. В проекте полностью реализована авторизация/регистрация/редактирование с разбивкой по ролям, процесс покупки билетов (с фильтрами по дате/компании и т.п), со стороны менеджера/админа - удобный просмотр всех клиентов. Также была реализована отдельная страница с выбором отелей, используя webAPI, собирающей информацию о отелях на сайте Booking.com, и бронью этих отелей с работающими уведомлениями в реальном времени. Для дизайна была разработана своя палитра, месседж-боксы и изображения.",
          "projectLink" : "dummylink",
          "language" : "C#",
          "projectImg" : "projectImg/aviasalesImg.png",
          "projectImg1" : "projectImg/aviasalesImg.png",
          "id" : 3
        }

      ],

      "musicCards": [

        {
          "album" : "OK Computer",
          "artist" : "Radiohead",
          "smallDesc" : "Битлз нашего времени",
          "details" : "16 июня 1997 года состоялся релиз OK Computer. Альбом представлял собой мелодичный рок с элементами электронной музыки, дополненный ярким эмоциональным вокалом Йорка. OK Computer считается классикой рок-музыки 90-х и входит в списки «Лучших альбомов» по различным версиям. На 40-й церемонии вручения премий Грэмми OK Computer был признан лучшим альбомом в жанре альтернативной музыки, а также был одним из претендентов на премию в номинации «Альбом года». Песни «Paranoid Android», «Karma Police» и «No Surprises» были изданы как синглы.",
          "genre" : "Alt Rock",
          "date" : "1997",
          "link" : "https://open.spotify.com/album/6dVIqQ8qmQ5GBnJ9shOYGE?si=v5ExHgtUQc64xPOxTdppRA",
          "avatar" : "musicImg/okcomputer.jpg",
          "artist_avatar" : "musicImg/radioheadAvatar.jpg",
          "id" : 1
        },

        {
          "album" : "Geodaddi",
          "artist" : "Boards Of Canada",
          "smallDesc" : "Внимание! Никогда не засыпайте под этот альбом.",
          "details" : "Geogaddi возвращает слушателя к простым, детским мелодичным и гармоничным структурам, которых было довольно много в предыдущем альбоме Music Has the Right to Children. Однако в этом альбоме обыгрываются мотивы, которые некоторые считают достаточно тёмными, хотя для других, они выглядят невинными. Например, некоторые поклонники группы считают, что в названиях композиций скрыт различный мистический подтекст: упоминания рогатых божеств («You Could Feel the Sky»), культа секты Ветвь Давидова («1969»), пускание записи в обратном направлении («A Is to B as B Is to C») и гипнотизма («The Devil Is in the Details»). Конечно, всё это лишь индивидуальные толкования, не подтверждённые самыми музыкантами и открытые для догадок. Хотя музыка сохранила фирменное звучание и мелодии Boards of Canada, альбом может показаться некоторым тревожащим и параноидальным. Тем не менее, альбом считается классикой жанра. ",
          "genre" : "IDM",
          "date" : "2002",
          "link" : "https://open.spotify.com/album/7Lou3RDk6NswmbzBMhro24?si=HbqKM2nPTsyuXd1_q1LfeA",
          "avatar" : "musicImg/geogaddi.jpg",
          "artist_avatar" : "musicImg/bocAvatar.jpg",
          "id" : 2
        },

        {
          "album" : "98.12.28 (live)",
          "artist" : "Fishmans",
          "smallDesc" : "Пик музыки...",
          "details" : "Третий и последний концертный альбом японской дрим поп группы Fishmans. В нем задокументировано последнее живое выступление группы с фронтменом Синдзи Сато. Шоу было записано и снято на Akasaka Blitz 28 декабря 1998 гола. Фишманы исполнили множество своих самых любимых песен и синглов, в том числе «Hikōki», «Ikareta Baby», «Night Cruising», «Melody», «Walking in the Rhythm» и «Yurameki in the Air». В финале они сыграли расширенную адаптацию всего своего шестого студийного альбома Long Season, которая объективно является лучшей песней в мире. Концерт отразил стилистическое развитие группы от музыки, находящейся под сильным влиянием регги и даба, к поп-музыке мечты и неопсиходелии в конце их карьеры. ",
          "genre" : "Dream Pop",
          "date" : "1999",
          "link" : "https://open.spotify.com/album/5K4YFkTizFoMOyN5Khfp7G?si=X0EG9ymhTc-spmS0X_QZrQ",
          "avatar" : "musicImg/fishmans.jpg",
          "artist_avatar" : "musicImg/fishmansAvatar.jpg",
          "id" : 3
        },

        {
          "album" : "Loveless",
          "artist" : "My Bloody Valentine",
          "smallDesc" : "Утопать в бесконечных слоях атмосферного шума.",
          "details" : "Dторой студийный альбом ирландской рок-группы My Bloody Valentine, выпущенный в 1991 году на лейбле Creation Records. Согласно слухам, запись пластинки обошлась лейблу в 250 тысяч фунтов стерлингов, что поставило его на грань банкротства. Хотя Loveless не добился коммерческого успеха, он был хорошо принят критиками. Альбом считается эталоном жанра шугейзинг, он оказал большое влияние на альтернативную музыкальную сцену, став образцом и источником вдохновения для многих исполнителей. По мнению ряда критиков, Loveless — один из лучших альбомов 1990-х. ",
          "genre" : "Shoegaze",
          "date" : "1991",
          "link" : "https://open.spotify.com/album/3GH4IiI6jQAIvnHVdb5FB6?si=DpRJeBeDR--IPk8c2FegPQ",
          "avatar" : "musicImg/mbv.jpg",
          "artist_avatar" : "musicImg/mbvAvatar.jpeg",
          "id" : 4
        },

        {
          "album" : "Madvillainy",
          "artist" : "MF DOOM & Madlib",
          "smallDesc" : "Рэп про еду со скоростью 500 рифм в секунду.",
          "details" : "Дебютный альбом американского хип-хоп-дуэта Madvillain, состоящего из рэпера MF Doom’а и продюсера Madlib’а. Madvillainy оказал влияние на хип-хоп, повлияв также на целое поколение музыкантов и рэперов, в числе которых рэперы Дэнни Браун и Kirk Knight, инди-поп-группа Cults, продюсер и диджей Cashmere Cat, неосоул-коллектив Jungle, диджей и рэпер Flying Lotus, рок-музыкант Том Йорк (Radiohead), а также рэперы Chester Watson, Joey Badass, Bishop Nehru, Tyler, The Creator и Earl Sweatshirt. Сам Earl Sweatshirt заявляет, что Madvillainy стал для его поколения тем, чем было творчество Wu-Tang Clan для предыдущего поколения рэперов.",
          "genre" : "Abstract Rap",
          "date" : "2004",
          "link" : "https://open.spotify.com/album/19bQiwEKhXUBJWY6oV3KZk?si=ZWTDqCMLSd6wEqs2ug5YrQ",
          "avatar" : "musicImg/madvillainy.jpg",
          "artist_avatar" : "musicImg/madvillainyAvatar.jpg",
          "id" : 5
        },

        {
          "album" : "And Their Refinement of the Decline",
          "artist" : "Stars Of The Lid",
          "smallDesc" : "Когда нужно подумать.",
          "details" : "Это седьмой и самый последний студийный альбом Stars of the Lid, который был выпущен Крэнки в апреле 2007 года. Альбом стал сотым релизом Крэнки и был выпущен в виде двойного компакт-диска и тройного винилового LP (с альтернативным оформлением). А в альбоме They Refinement of the Decline представлены минималистичные гудящие композиции разной длины, созданные из обработанных гитар, валторны, фортепиано и других классических инструментов. Этот альбом называется 'мостом между музыкой и тишиной'",
          "genre" : "Ambient",
          "date" : "2007",
          "link" : "https://open.spotify.com/album/6cHPEbPryLpH5VX5Eb1Vvo?si=08l2uHfWRv6XkrZQWxGk0g",
          "avatar" : "musicImg/SoTL.jpeg",
          "artist_avatar" : "musicImg/SoTLAvatar.jpg",
          "id" : 6
        }
      ]
    }
